{
  "home": "HOME",
  "about": "ABOUT US",
  "glassUnits": "INSULATED GLASS",
  "glassProducts": "GLASS PRODUCTS",
  "career": "CAREER",
  "contacts": "CONTACTS",

  "homeBullet1": "Ką turime",
  "homeText1": "Pažangias technologijas, didelę patirtį",
  "homeBullet2": "Ką siūlome",
  "homeText2": "Tik aukščiausios kokybės produktus",
  "more": "Lern more",

  "aboutTitle": "About us",
  "aboutSubtitle": "Sveiki atvykę į SR UAB „Alsa“ – aukštos kokybės stiklo paketų gamybos įmonę.",
  "aboutSubtitle1": "Sveiki atvykę",
  "aboutSubtitle2": "į SR UAB „Alsa“ –",
  "aboutSubtitle3": "aukštos kokybės stiklo paketų gamybos įmonę.",
  "aboutDesc1": "(EN) Esame Lietuvos kapitalo bendrovė, turinti daugiau nei 70 metų patirtį. Gaminame ir plačiam klientų ratui tiekiame įvairių rūšių aukščiausios kokybės stiklo paketus. Didžiuojamės būdami patikimu ir novatorišku partneriu stiklo pramonėje.",
  "aboutDesc2": "(EN) Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Siekiame mažinti savo aplinkos poveikį taikydami tvarias praktikas ir naudodami inovatyvias technologijas. Mūsų gamybos įranga leidžia kurti produktus, atitinkančius aukščiausius kokybės standartus, tuo pat metu mažinant atliekų kiekį ir energijos sąnaudas.",
  "aboutDesc3": "(EN) Puikiai suprantame, kad mūsų sėkmė tiesiogiai priklauso nuo mūsų klientų sėkmės. Todėl glaudžiai bendradarbiaujame su kiekvienu klientu, siekdami suprasti jų unikalius poreikius ir pasiūlyti sprendimus, atitinkančius jų konkrečius poreikius. Nesvarbu, ar ieškote energiją taupančių stiklo sprendimų, akustinio, armuoto ar kitokių stiklo paketų, mūsų ekspertų komanda visada pasiruošusi padėti.",
  "aboutDesc4": "(EN) Turėdami daugiau nei 20 darbuotojų, įskaitant dirbančius mūsų antrinėse įmonėse, turime patirties ir išteklių, kad galėtume priimti bet kokio dydžio ir sudėtingumo projektus.",
  "aboutDesc5": "(EN) Dėkojame, kad svarstote „Alsą“, kaip potencialų stiklo paketų tiekėją. Esame įsipareigoję savo klientams teikti geriausius produktus, paslaugas ir palaikymą. Jei turite klausimų ar norėtumėte daugiau sužinoti apie mūsų produktus ir paslaugas, nedvejodami susisiekite su mumis.",

  "glassUnitsTitle": "Glass units",
  "glassUnitsDesc1": "(EN) Įmonėje SR UAB „Alsa“ naudojame pažangiausias technologijas įvairių formų ir dydžių stiklo paketams gaminti. Mūsų specialistų komanda turi didelę patirtį stiklo pramonėje ir yra įsipareigojusi tiekti tik aukščiausios kokybės produktus. Naudojame inovatyvią stiklo pjovimo technologiją, dėl kurios mūsų stiklo paketai yra tikslūs, patvarūs ir estetiški.",
  "glassUnitsDesc2": "(EN) Iš didelių lakštų išpjauname skaidrų, matinį, raštuotą, tonuotą, laminuotą ar armuotą stiklą. Taip pat stiklą su saulės kontrolės ar selektyvine danga.",
  "glassUnitsDesc3": "(EN) Mūsų izoliuoti stiklo paketai pasižymi puikiomis šilumos izoliacijos ir triukšmo mažinimo savybėmis, todėl idealiai tinka naudoti languose ir duryse. Laminuoto, grūdinto ir armuoto stiklo paketai puikiai tinka ten, kur yra didesnė nelaimingų atsitikimų tikimybė ar susirūpinimą kelia sauga, nes jie pritaikyti atlaikyti stipresnius smūgius.",
  "glassUnitsDesc4": "(EN) Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Naudojame ekologiškas medžiagas ir gamybos procesus, kad sumažintume poveikį aplinkai. Taip pat savo klientams siūlome patarimus ir pagalbą, kaip jie gali padaryti savo pastatus energetiškai efektyvesnius.",
  "glassUnitsDesc5": "(EN) Mūsų patyrusi komanda visada pasiruošusi patarti ir atsakyti į visus klausimus apie mūsų gaminius. Nedvejodami susisiekite su mumis, jei jums reikia daugiau informacijos arba turite kokių nors konkrečių reikalavimų.",
  "tabStandard": "Standard",
  "tabHeat": "Heat",
  "tabSun": "Sun",
  "tabSafe": "Safe",
  "tabMute": "Noise",
  "tabDecorative": "Decor",
  "cardStandard1": "Standartiniai stiklo paketai gaminami iš skaidraus poliruoto float stiklo lakštų ir gali būti vienos arba dviejų kamerų. Tokio tipo stiklo paketai geriausiai pritaikomi patalpose, kurioms nekeliami ypatingi šilumos ir garso izoliacijos reikalavimai. Standartinius stiklo paketus tikslinga naudoti langams, kurie išeina į jau įstiklintą balkoną, verandą ar kitą erdvę. Standartinių stiklo paketų šilumos laidumo koeficientas (Uf ) siekia 1,7-2,9 W/m²K.",
  "cardStandard2": "Vienos kameros standartiniuose stiklo paketuose optimalus oro tarpas yra 16 mm. Jeigu oro tarpas yra mažinamas, išauga tiesioginis šilumos perdavimas, jį didinant – vyksta konvekcinis šilumos perdavimas. Vienos kameros 4-16-4 stiklo paketo šilumos laidumo koeficientas (Uf) siekia 2,7 W/m²K. Dviejų kamerų standartiniai stiklo paketai pasižymi vidutiniškai pusantro karto geresne šilumine varža nei vienos kameros stiklo paketai. Dviejų kamerų 4-12-4-12-4 stiklo paketo šilumos laidumo koeficientas (Uf) siekia 1,9 W/m²K.",
  "cardHeat1": "Šiuolaikiniai stiklo paketai gali suteikti ne tik daugiau komforto, šviesos namuose, bet ir sutaupyti nemažai šilumos energijos. Šilumos perdavimo koeficientas, žinomas kaip Ug vertė, yra pagrindinis rodiklis šiluminei izoliacijai nusakyti. Kuo rodiklio reikšmė mažesnė, tuo daugiau energijos yra sutaupoma.",
  "cardHeat2": "Vienos ar dviejų kamerų SR UAB „Alsa“ stiklo paketai atitinka aukščiausius energetinio efektyvumo bei kokybės standartus, todėl galite būti tikri sumažėjusiu energijos suvartojimu patalpų šildymui!",
  "cardSun1": "Šiandieninės technologijos leidžia pasiūlyti visą gamą saulės kontrolės stiklų, kurie užtikrins komfortą ne tik karštuoju sezono metu, bet ir sugebės tinkamai neišleisti šilumos iš patalpų žiemą.",
  "cardSun2": "Saulės kontrolės stiklai skirstomi į tris pagrindines grupes, atsižvelgiant į efektyvumą: tonuoti stiklai, atspindintys stiklai, multifunkciniai saulės kontrolės stiklai.",
  "cardSafe1": "Stiklas – moderni statybinė medžiaga, tačiau stiklas turi savybę dūžti. Dabartinės technologijos leidžia gaminti saugų stiklą, kuris trūkęs dėl pašalinio poveikio, nesužeistų šalia esančių žmonių. Dužus saugiam (grūdintam) stiklui, nesusidaro aštriabriaunių didelių skeveldrų arba esant laminuotam stiklui laikosi prilipusios prie PVB plėvelės, todėl ženkliai sumažėja tikimybė įsipjauti ar kitaip susižeisti.",
  "cardSafe2": "Rinkoje yra kelios saugaus stiklo rūšys yra šios: grūdintas, laminuotas, grūdintas-laminuotas stiklas.",
  "cardMute1": "Triukšmas mus veikia kasdien, per didelis jo poveikis gali pakenkti sveikatai, ramiam poilsiui, tad triukšmo lygis gyvenamosiose patalpose neturėtų viršyti 45 dB.",
  "cardMute2": "Siekiant efektyviai izoliuoti nepageidaujamus išorės triukšmo garsus, galima naudoti kuo storesnį stiklą, esant stiklo paketui skirtingų storių stiklus ar didesnį tarpą tarp stiklų. Pats efektyviausias būdas izoliuoti nepageidaujamą garsą naudoti laminuotą stiklą ar netgi laminuotą stiklą su akustine PVB plėvele. SR UAB „Alsa“ siūlo platų spektrą stiklo paketų, galinčių izoliuoti tiek žemo, tiek aukšto dažnio garsus ir tokiu būdu sumažinti nepageidaujamą išorinį triukšmą.",
  "cardDecorative1": "Dekoratyviniai stiklai būna įvairiausių raštų bei spalvų su skirtingu šviesos pralaidumu ir permatomumo lygiu.",
  "cardDecorative2": "Dekoratyvinio stiklo paviršiaus tekstūra gali būti išgaunama naudojant skirtingus metodus: įspaudimo stiklo gamybos proceso metu, paviršiaus ėsdinimo rugštimi, smėliavimu, laminuojant su matine ar spalvota plėvele, laminuojant su specialiomis medžiagomis (audinys, metalinis tinklelis ir kt.) tarp stiklų",

  "glassProductsTitle": "Glass Products",
  "glassProductsDesc": "(EN) SR UAB „Alsa“ gamina aukščiausios kokybės, įvairius poreikius atitinkančius stiklo paketus pagal individualius ir didmeninius užsakymus. Atsižvelgdami į pastato ar erdvės paskirtį, aplinką, kitus veiksnius padedame išsirinkti ir pagaminame modernius bei patikimus stiklo paketus. SR UAB „Alsa“ gaminamų stiklo paketų parametrai: Dydis: minimalus - 190x400 mm, maksimalus -  2700x4800 mm Svoris: iki 120kg/tiesinis metras Storis: minimalus - 12 mm, maksimalus -  52 mm Rėmelio, esančio stiklo pakete, storis: minimalus - 6 mm, maksimalus - 24 mm Naudojamo stiklo storis: minimalus - 3 mm, maksimalus - 10 mm",

  "careerTitle": "Work with us",
  "careerDesc_OLD": "Bendrovėje SR UAB „Alsa“ dirba įvairių sričių profesionalų komanda, kurios kompetencijos padeda realizuoti klientų ir rinkos poreikius. Prie nuosekliai augančios komandos kviečiame prisijungti ne tik patyrusius specialistus, bet ir kvalifikaciją keičiančius žmones. Komandai užtikrinamos socialinės garantijos, palankios darbo sąlygos ir galimybės kelti kvalifikaciją. Bendrovės darbuotojai taip pat dalyvauja motyvacinėse programose, yra skatinami papildomomis priemonėmis už pasiektus rezultatus, gali prisijungti prie kūrybinių ir laisvalaikio iniciatyvų. Norite prisijungti prie SR UAB „Alsa“ komandos? Atsiųskite informaciją apie save elektroniniu paštu info{'@'}alse.lt ir mes su jumis susisieksime.",
  "careerDesc1": "(EN) Mes visada ieškome jaunų ir patyrusių specialistų, kurie dalijasi mūsų aistra kokybei ir naujovėms. Nesvarbu, ar tik pradedate savo karjerą, ar turite ilgametę patirtį šioje srityje, ar norite persikvalifikuoti, mes siūlome įdomias galimybes augti ir tobulinti savo įgūdžius.",
  "careerDesc2": "(EN) SR UAB „Alsa“ turime ilgametę meistriškumo reputaciją. 1949 m. įkurtoje kompanijoje, įskaitant antrines įmones, šiandien dirba daugiau nei 20 specialistų.",
  "careerDesc3": "(EN) Tikime, kad darbuotojai yra brangiausias mūsų turtas. Siūlome konkurencingą atlyginimą, palankias darbo sąlygas ir papildomas paskatas, užtikriname visas socialines garantijas. Mūsų komanda džiaugiasi teigiama darbo aplinka, skatinančia kūrybiškumą, komandinį darbą ir asmeninį augimą.",
  "careerDesc4": "(EN) Jei siekiate karjeros stiklo pramonėje, kviečiame susipažinti su SR UAB „Alsa“ teikiamomis galimybėmis. Siūlome įvairias pareigas įvairiuose padaliniuose, įskaitant gamybą, pardavimą, rinkodarą ir kt. Esame įsipareigoję investuoti į savo darbuotojus ir suteikti jiems įrankius, kurių jiems reikia sėkmingam darbui.",
  "careerDesc5": "(EN) Norėdami sužinoti daugiau apie laisvas pozicijas SR UAB „Alsa“, žiūrėkite žemiau (arba spauskite čia). Lauksime jūsų žinučių.",
  "careerPos": "Open job positions",
  "careerPosVal": "5+",
  "careerEmp": "Full-time colleagues",
  "careerEmpVal": "10+",
  "careerhours": "Hours per week",
  "careerhoursVal": "40",
  "careerOportunity": "Raise qualifications",
  "careerOportunityVal": "Unlimited",

  "contactsTitle": "Contacts",
  "companyName": "SR UAB „Alsa“",
  "companyAddress": "Žalgirio g. 131, LT-08217, Vilnius",
  "headquarters": "Headquarters",
  "headquartersPhone": "+37065092099",
  "headquartersEmail": "info{'@'}alsa.lt",
  "sales": "Sales",
  "salesPhone": "+37068752363",
  "salesEmail": "stiklas{'@'}alsa.lt",
  "accounting": "Accounting",
  "accountingPhone": "+37065672680",
  "accountingEmail": "buhalterija{'@'}alsa.lt",

  "columnSafeName": "Stiklas",
  "columnSafeEN356": "Saugumo klasė pagal EN356",
  "columnSafeEN12600": "Saugumo klasė pagal EN12600",
  "columnThickness": "Storis, mm",
  "columnWeight": "Svoris, kg",
  "columnName": "Paketo pavadinimas",
  "columnUnitThickness": "Paketo storis, mm",
  "columnHeatTransfer": "Šilumos perdavimo koeficientas, Ug, W/m2K",
  "columnLightTransmission": "Šviesos laidumas, LT, %",
  "columnLightReflection": "Šviesos atspindėjimas, LR, %",
  "columnSolarFactor": "Saulės faktorius, g, %",
  "columnMute": "Garso izoliacija, Rw(C;Ctr) dB",
  "tableNoDataFound": "Nera duomenu."
}
