{
  "home": "HOME",
  "about": "ABOUT US",
  "glassUnits": "INSULATED GLASS",
  "glassProducts": "GLASS PRODUCTS",
  "career": "CAREER",
  "contacts": "CONTACTS",

  "homeBullet1": "We have",
  "homeText1": "Advanced technology, extensive experience",
  "homeBullet2": "We offer",
  "homeText2": "Only the highest quality products",
  "more": "Lern more",

  "aboutTitle": "About us",
  "aboutSubtitle1": "Welcome to Alsa",
  "aboutSubtitle2": "– a leading producer ",
  "aboutSubtitle3": "of high-quality glass units.",
  "aboutDesc1": "We are a Lithuanian company with more than 70 years of experience. We manufacture and supply a wide range of customers with various types of top-quality glass units. We' are proud to be a reliable and innovative partner in the glass industry for many years.",
  "aboutDesc2": "Our commitment to innovation and sustainability is at the core of our operations. We aim to reduce our environmental impact through sustainable practices and innovative technologies. Our modern production equipment allows us to create products that meet the highest quality standards while reducing waste and energy consumption.",
  "aboutDesc3": "We fully understand that our success directly depends on the success of our customers. That's why we work closely with each buyer to understand their unique needs and offer specific solutions. Whether you're looking for energy-saving double glazing, acoustic insulation glass units, or other products, our team of experts is always ready to help.",
  "aboutDesc4": "With over 20 employees, including those working in our subsidiaries, we have the experience and resources to take on projects of any size and complexity.",
  "aboutDesc5": "Thank you for considering Alsa as a potential supplier of glass units. We are committed to providing the best products, services, and support to our customers. If you have any questions or would like to know more, please do not hesitate to contact us.",

  "glassUnitsTitle": "Glass units",
  "glassUnitsDesc1": "At Alsa, we use the most advanced technologies to produce glass units of various shapes and sizes. Our specialist team has extensive experience in the glass industry and is committed to providing only the highest quality products. We use innovative glass-cutting technology, which makes our glass units precise, durable, and aesthetic.",
  "glassUnitsDesc2": "We can cut clear, frosted, patterned, tinted, laminated, or reinforced glass from large sheets. As well as glass with solar control or selective coating.",
  "glassUnitsDesc3": "Our insulated glass units have excellent thermal and noise-reduction properties, making them ideal for use in windows and doors. Laminated, toughened, and reinforced glass units are ideal where accidents are more likely, or safety is a concern as they are made to withstand impacts.",
  "glassUnitsDesc4": "Our commitment to innovation and sustainability is at the core of our operations. We use eco-friendly materials and manufacturing processes to minimize our environmental footprint. We also offer advice and support to our customers on how they can make their buildings more energy efficient.",
  "glassUnitsDesc5": "Our experienced team is always ready to advise and answer any questions about our products. Please do not hesitate to contact us if you need more information or have any specific requirements.",
  "tabStandard": "Standard",
  "tabHeat": "Thermal",
  "tabSun": "Solar",
  "tabSafe": "Safe",
  "tabMute": "Noise",
  "tabDecorative": "Decor",
  "cardStandard1": "Our standard glass units for double-glazed windows are made of transparent polished float glass sheets, ensuring maximum clarity and durability.",
  "cardStandard2": "We offer both one and two-chambered products. The single-chamber standard glass units feature an optimal air gap of 16mm, ensuring fair insulation and energy efficiency.",
  "cardStandard3": "Single-chamber glass units feature a 4-16-4 configuration and a thermal conductivity coefficient (Uf) of 2.7 W/m²K. So, we recommend using them for windows that open onto an already glazed space. For those seeking greater thermal performance we can offer two-chamber units. With a 4-12-4-12-4 configuration, these provide better insulation, resulting in a thermal conductivity coefficient (Uf) of just 1.9 W/m²K.",
  "cardStandard4": "All our glass units are made to the highest standards, ensuring they are durable, long-lasting, and easy to maintain.",
  "cardHeat1": "Our thermal insulation glass units are made with the highest quality materials to ensure maximum energy efficiency and cost savings. For greatest thermal insulation we recommend two-chambered units which come in a variety of configurations.",
  "cardHeat2": "Our two-chamber units with a 4-12-4-12-4 configuration provide superior insulation, resulting in a thermal conductivity coefficient (Uf) of just 1.9 W/m²K (the lower the value of the indicator, the more energy is saved), making them ideal for homes and buildings seeking to maximize energy savings.",
  "cardSun1": "Our solar control glass units are designed to provide optimal comfort in both hot and cold seasons, preventing excess sunlight in summer and heat loss in winter. Our units come in various types, including tinted, reflective, and multi-functional options.",
  "cardSun2": "Tinted glass units offer an elegant and aesthetically pleasing look while blocking helping regulate the temperature inside the building.",
  "cardSun3": "Reflective glass units are highly efficient in reflecting sunlight and preventing heat from entering the building. They are ideal for structures that require a high level of insulation while still maintaining excellent visibility.",
  "cardSun4": "Multi-functional solar control glass units combine both tinted and reflective properties to provide superior insulation and comfort. These units are highly versatile and can be customized to meet the specific needs of any building.",
  "cardSafe1": "Tempered glass is a type of safety glass that is strengthened through a heating and rapid cooling process, resulting in a glass that is four to five times stronger than regular. Tempered glass is designed to break into small, less dangerous pieces when shattered.",
  "cardSafe2": "Laminated glass units consist of two or more layers of glass that are bonded together with a polyvinyl butyral (PVB) interlayer. This holds the glass together if it is shattered, providing extra protection against break-ins, and reducing the risk of injury. Laminated glass is also highly effective at blocking UV rays, making it ideal for use in skylights and other areas where protection from sun is essential.",
  "cardSafe3": "Tempered-laminated glass units combine the benefits of both. This type of glass provides enhanced strength and safety, as well as improved sound insulation and resistance to weather conditions. Tempered-laminated glass is ideal for use in high-traffic areas, such as building facades.",
  "cardMute1": "Noise reducing glass units are made up of two or more panes of glass that are separated by a layer of sound-dampening material, such as PVB or SGP interlayers.",
  "cardMute2": "Noise reducing glass units are made up of two or more panes of glass that are separated by a layer of sound-dampening material, such as PVB or SGP interlayers.",
  "cardMute3": "Our noise reducing glass units can be produced in a wide range of sizes and thicknesses. They are rigorously tested to meet or exceed all relevant safety standards.",
  "cardDecorative1": "Decorative glass units are an elegant and stylish way to add character and visual interest to any space. These glass units come in a wide range of patterns, colors, and textures, allowing you to create a unique look that complements your existing decor.",
  "cardDecorative2": "Decorative glass units can be used in a variety of applications, from adding privacy to a bathroom or office space to creating a stunning focal point in a living room or entryway. They are also highly versatile and can be used in both residential and commercial settings.",
  "cardDecorative3": "Our decorative glass units are custom-made to fit your specific needs and can be produced in a wide range of sizes and shapes. Whether you're looking for a bold and dramatic design or a subtle pattern, our team of experts can help you find the perfect solution.",

  "glassProductsTitle": "Glass Products",
  "glassProductsDesc1": "SR UAB „Alsa“ offers not only glass units’ production, but also glass processing services. Using state-of-the-art technology and digital glass cutting equipment we can cut sheets of clear, frosted, patterned, tinted, laminated, and reinforced glass in various shapes and sizes for interior decoration and furniture.",
  "glassProductsDesc2": "We can also custom build a variety of sizes and shapes with specialty coatings, including solar control and selective coatings. Our specialist team has extensive experience in the glass industry and is committed to providing only the highest quality products. We use innovative glass cutting technology, which makes our glass products precise, durable, and aesthetically pleasing.",

  "careerTitle": "Work with us",
  "careerDesc1": "We are always looking for young and experienced professionals who share our passion for quality and innovation. Whether you're just starting in your career, have years of experience in the field, or want to retrain, we offer exciting opportunities to grow and develop your skills.",
  "careerDesc2": "UAB Alsa has a long-standing reputation for excellence. Founded in 1949' today company, including its subsidiaries, employs more than 50 specialists.",
  "careerDesc3": "We believe that employees are our most valuable asset. We offer a competitive salary, favorable working conditions, additional incentives, and provide all social guarantees. Our team also enjoys a positive work environment that encourages creativity, teamwork, and personal growth.",
  "careerDesc4": "If you are looking for a career in the glass industry, we invite you to explore the opportunities at Alsa. We offer a variety of positions in various departments including manufacturing, sales, marketing, and more. We are committed to investing in our people and giving them the tools, they need to succeed.",
  "careerDesc5": "To find out more about the available positions at Alsa, wwwrite to us info{'@'}alsa.lt. We look forward to hearing from you.",

  "contactsTitle": "Contacts",
  "companyName": "SR UAB „Alsa“",
  "companyAddress": "Žalgirio g. 131, LT-08217, Vilnius",
  "headquarters": "Headquarters",
  "headquartersPhone": "+37065092099",
  "headquartersEmail": "info{'@'}alsa.lt",
  "sales": "Sales",
  "salesPhone": "+37068752363",
  "salesEmail": "stiklas{'@'}alsa.lt",
  "accounting": "Accounting",
  "accountingPhone": "+37065672680",
  "accountingEmail": "buhalterija{'@'}alsa.lt",

  "columnSafeName": "Stiklas",
  "columnSafeEN356": "Saugumo klasė pagal EN356",
  "columnSafeEN12600": "Saugumo klasė pagal EN12600",
  "columnThickness": "Storis, mm",
  "columnWeight": "Svoris, kg",
  "columnName": "Paketo pavadinimas",
  "columnUnitThickness": "Paketo storis, mm",
  "columnHeatTransfer": "Šilumos perdavimo koeficientas, Ug, W/m2K",
  "columnLightTransmission": "Šviesos laidumas, LT, %",
  "columnLightReflection": "Šviesos atspindėjimas, LR, %",
  "columnSolarFactor": "Saulės faktorius, g, %",
  "columnMute": "Garso izoliacija, Rw(C;Ctr) dB",
  "tableNoDataFound": "Nera duomenu."
}
