{
  "home": "PRADŽIA",
  "about": "APIE MUS",
  "glassUnits": "STIKLO PAKETAI",
  "glassProducts": "STIKLO GAMINIAI",
  "career": "KARJERA",
  "contacts": "KONTAKTAI",

  "homeBullet1": "Ką turime",
  "homeText1": "Pažangias technologijas, didelę patirtį",
  "homeBullet2": "Ką siūlome",
  "homeText2": "Tik aukščiausios kokybės produktus",
  "more": "Sužinok daugiau",

  "aboutTitle": "Apie mus",
  "aboutSubtitle1": "Sveiki atvykę",
  "aboutSubtitle2": "į SR UAB „Alsa“ –",
  "aboutSubtitle3": "pirmaujančią aukštos kokybės stiklo paketų gamybos įmonę.",
  "aboutDesc1": "Esame Lietuvos kapitalo bendrovė, turinti daugiau nei 70 metų patirtį. Gaminame ir plačiam klientų ratui tiekiame įvairių rūšių aukščiausios kokybės stiklo paketus. Didžiuojamės jau daug metų būdami patikimu ir novatorišku partneriu stiklo pramonėje.",
  "aboutDesc2": "Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Siekiame mažinti savo aplinkos poveikį taikydami tvarias praktikas ir naudodami inovatyvias technologijas. Mūsų moderni gamybos įranga leidžia kurti produktus, atitinkančius aukščiausius kokybės standartus, tuo pat metu mažinant atliekų kiekį ir energijos sąnaudas.",
  "aboutDesc3": "Puikiai suprantame, kad mūsų sėkmė tiesiogiai priklauso nuo mūsų klientų sėkmės. Todėl glaudžiai bendradarbiaujame su kiekvienu pirkėju, siekdami suprasti jų unikalius poreikius ir pasiūlyti konkrečius sprendimus. Nesvarbu, ar ieškote energijos taupančių stiklo paketų, akustinio izoliavimo ar kitokių gaminių, mūsų ekspertų komanda visada pasiruošusi padėti.",
  "aboutDesc4": "Turėdami daugiau nei 20 darbuotojų, įskaitant dirbančius mūsų antrinėse įmonėse, turime pakankamai patirties ir išteklių, kad galėtume priimti bet kokio dydžio ir sudėtingumo projektus.",
  "aboutDesc5": "Dėkojame, kad svarstote „Alsą“, kaip potencialų stiklo paketų tiekėją. Esame įsipareigoję savo klientams teikti geriausius produktus, paslaugas ir palaikymą. Jei turite klausimų ar norėtumėte sužinoti daugiau, nedvejodami susisiekite su mumis.",

  "glassUnitsTitle": "Stiklo paketai",
  "glassUnitsDesc1": "Įmonėje SR UAB „Alsa“ naudojame pažangiausias technologijas įvairių formų ir dydžių stiklo paketams gaminti. Mūsų specialistų komanda turi didelę patirtį stiklo pramonėje ir yra įsipareigojusi tiekti tik aukščiausios kokybės produktus. Naudojame inovatyvią stiklo pjovimo technologiją, dėl kurios mūsų stiklo paketai yra tikslūs, patvarūs ir estetiški.",
  "glassUnitsDesc2": "Iš didelių lakštų išpjauname skaidrų, matinį, raštuotą, tonuotą, laminuotą ar armuotą stiklą. Taip pat stiklą su saulės kontrolės ar selektyvine danga.",
  "glassUnitsDesc3": "Mūsų izoliuoti stiklo paketai pasižymi puikiomis šilumos izoliacijos ir triukšmo mažinimo savybėmis, todėl idealiai tinka naudoti languose ir duryse. Laminuoto, grūdinto ir armuoto stiklo paketai puikiai tinka ten, kur yra didesnė nelaimingų atsitikimų tikimybė ar susirūpinimą kelia sauga, nes jie pritaikyti atlaikyti smūgius.",
  "glassUnitsDesc4": "Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Naudojame ekologiškas medžiagas ir gamybos procesus, kad sumažintume poveikį aplinkai. Taip pat savo klientams siūlome patarimus ir pagalbą, kaip jie gali padaryti savo pastatus energetiškai efektyvesnius.",
  "glassUnitsDesc5": "Mūsų patyrusi komanda visada pasiruošusi patarti ir atsakyti į visus klausimus apie mūsų gaminius. Nedvejodami susisiekite su mumis, jei jums reikia daugiau informacijos arba turite kokių nors konkrečių reikalavimų.",
  "tabStandard": "Standartas",
  "tabHeat": "Šilumos",
  "tabSun": "Saulės",
  "tabSafe": "Saugus",
  "tabMute": "Garso",
  "tabDecorative": "Dekoras",
  "cardStandard1": "Mūsų standartiniai stiklo paketai gaminami iš skaidraus poliruoto flotacinio stiklo lakštų, užtikrinančių maksimalų aiškumą ir ilgaamžiškumą.",
  "cardStandard2": "Siūlome tiek vienos, tiek dviejų kamerų gaminius. Vienkameriniai standartiniai stiklo paketai pasižymi optimaliu 16 mm oro tarpu, užtikrinančiu pakankamą izoliaciją ir energijos vartojimo efektyvumą. ",
  "cardStandard3": "Vienos kameros stiklo paketai turi 4-16-4 konfigūraciją, o jų šilumos laidumo koeficientas (Uf) yra 2,7 W/m²K. Taigi rekomenduojame juos naudoti langams, kurie atsidaro į jau įstiklintą erdvę. Norintiems didesnio šiluminio našumo galime pasiūlyti dviejų kamerų gaminius. 4-12-4-12-4 konfigūracijos paketų šilumos laidumo koeficientas siekia 1,9 W/m²K.",
  "cardStandard4": "Mūsų stiklo paketai pagaminti pagal aukščiausius standartus, yra patvarūs, ilgaamžiai ir lengvai prižiūrimi.",
  "cardHeat1": "SR UAB „Alsa“ termoizoliaciniai stiklo paketai gaminami iš aukščiausios kokybės medžiagų, kad būtų užtikrintas maksimalus energijos vartojimo efektyvumas ir sąnaudų taupymas. Siekiant maksimalios šilumos izoliacijos, rekomenduojame įvairių konfigūracijų dviejų kamerų gaminius.",
  "cardHeat2": "Mūsų dviejų kamerų 4-12-4-12-4 konfigūracijos stiklo paketų šilumos laidumo koeficientas (Uf) tesiekia tik 1,9 W/m²K (kuo mažesnė rodiklio reikšmė, tuo daugiau sutaupoma energijos), todėl jie idealiai tinka namams ir pastatams, kuriuose siekiama taupyti energiją.",
  "cardSun1": "Mūsų saulės kontrolės stiklo paketai sukurti taip, kad užtikrintų optimalų komfortą tiek karštuoju, tiek šaltuoju metų laiku, sulaikant saulės spindulių perteklių vasarą ir sumažinant šilumos nuostolius žiemą. Mūsų produktai yra įvairių tipų, įskaitant tamsintus, atspindinčius ir daugiafunkcinius stiklo paketus.",
  "cardSun2": "Tamsinti stiklai suteikia elegantišką ir estetišką išvaizdą, tuo pačiu padeda reguliuoti temperatūrą pastato viduje.",
  "cardSun3": "Atspindintys stiklo paketai labai efektyviai atspindi saulės šviesą ir neleidžia šilumai patekti į pastatą. Jie idealiai tinka konstrukcijoms, kurioms reikalinga aukšto lygio izoliacija, išlaikant puikų matomumą.",
  "cardSun4": "Daugiafunkciniai paketai savyje sujungia ir tamsintų ir atspindinčių stiklų savybes. Šie gaminiai yra labai universalūs ir gali būti pritaikyti pagal konkrečius bet kurio pastato poreikius.",
  "cardSafe1": "Grūdintas stiklas yra saugaus stiklo tipas, kuris sutvirtinamas kaitinant ir greitai aušinant. Todėl šis stiklas yra keturis ar penkis kartus stipresnis nei įprastas. Grūdintas stiklas sukurtas taip, kad sudužtų į smulkias dalis, taip mažinant riziką susižeisti.",
  "cardSafe2": "Laminuoto stiklo paketai susideda iš dviejų ar daugiau stiklo sluoksnių, sujungtų polivinilbutiralio (PVB) tarpsluoksniu. Šis sulaiko stiklą, jei jis yra sudužęs, suteikdamas papildomą apsaugą nuo įsilaužimo ir sumažindamas riziką susižeisti. Laminuotas stiklas taip pat labai efektyviai blokuoja UV spindulius, todėl puikiai tinka naudoti stoglangiuose ir kitose vietose, kur reikalinga apsauga nuo saulės.",
  "cardSafe3": "Grūdinto-laminuoto stiklo paketai abejų privalumus. Šio tipo stiklo paketai yra stipresni, atsparesni oro sąlygoms ir turi geresnę garso izoliaciją. Grūdintas laminuotas stiklas idealiai tinka naudoti intensyvaus eismo vietose, pvz., pastatų fasaduose.",
  "cardMute1": "Triukšmą mažinantys stiklo paketai yra sudaryti iš dviejų ar daugiau stiklo plokščių, atskirtų garsą slopinančios medžiagos sluoksniu, pavyzdžiui, PVB arba SGP tarpsluoksniais.",
  "cardMute2": "Akustiniai stiklo paketai labai efektyviai sumažina triukšmo lygį, todėl puikiai tinka naudoti judriose miesto vietose; netoli oro uostų, greitkelių ar bet kurioje kitoje triukšmingoje vietoje. Jie taip pat gali pagerinti bendrą pastato energijos vartojimo efektyvumą sumažindami šildymo ir vėsinimo poreikį.",
  "cardMute3": "Mūsų triukšmą mažinantys stiklo paketai gali būti gaminami įvairių dydžių ir storių. Jie yra griežtai išbandomi, kad atitiktų arba viršytų visus atitinkamus saugos standartus.",
  "cardDecorative1": "Dekoratyviniai stiklo paketai – tai elegantiškas ir stilingas būdas bet kuriai erdvei suteikti charakterį ir vizualinį identitetą. Šie stiklo paketai yra įvairių raštų, spalvų ir tekstūrų, todėl galite sukurti unikalų vaizdą, papildantį esamą dekorą.",
  "cardDecorative2": "Dekoratyviniai stiklo paketai gali būti naudojami įvairiems tikslams: nuo privatumo suteikimo vonios kambariui ar biuro patalpoms iki stulbinančio akcento svetainėje ar prieškambaryje. Šie gaminiai yra labai universalūs ir gali būti naudojami tiek gyvenamosiose, tiek komercinėse patalpose.",
  "cardDecorative3": "Mūsų dekoratyviniai stiklo paketai gaminami pagal užsakymą, kad atitiktų jūsų konkrečius poreikius ir gali būti įvairių dydžių bei formų. Nesvarbu, ar ieškote drąsaus ir dramatiško dizaino, ar subtilaus modelio, mūsų ekspertų komanda padės rasti tinkamą sprendimą.",

  "glassProductsTitle": "Stiklo Gaminiai",
  "glassProductsDesc1": "SR UAB „Alsa“ siūlo ne tik stiklo paketų gamybos, bet ir stiklo apdirbimo paslaugas. Naudodami pažangiausias technologijas ir skaitmeninę stiklo raižymo įrangą, iš didelių lakštų galime išpjauti skaidrų, matinį, raštuotą, tonuotą, laminuotą ir armuotą įvairių formų bei dydžių stiklą vidaus apdailos darbams ir baldams.",
  "glassProductsDesc2": "Taip pat galime pagal užsakymą paruošti įvairaus dydžio ir formų su specialiomis dangomis, įskaitant saulės kontrolės ir selektyvinę dangą. Mūsų specialistų komanda turi didelę patirtį stiklo pramonėje ir yra įsipareigojusi tiekti tik aukščiausios kokybės produktus. Naudojame inovatyvią stiklo pjovimo technologiją, dėl kurios mūsų stiklo gaminiai yra tikslūs, patvarūs ir estetiški.",

  "careerTitle": "Dirbk pas mus",
  "careerDesc1": "Mes visada ieškome jaunų ir patyrusių specialistų, kurie dalijasi mūsų aistra kokybei ir naujovėms. Nesvarbu, ar tik pradedate savo karjerą, turite ilgametę patirtį šioje srityje, ar norite persikvalifikuoti, mes siūlome įdomias galimybes augti ir tobulinti savo įgūdžius.",
  "careerDesc2": "SR UAB „Alsa“ turime ilgametę meistriškumo reputaciją. 1949 m. įkurtoje kompanijoje, įskaitant antrines įmones, šiandien dirba daugiau nei 20 specialistų.",
  "careerDesc3": "Tikime, kad darbuotojai yra brangiausias mūsų turtas. Siūlome konkurencingą atlyginimą, palankias darbo sąlygas ir papildomas paskatas, užtikriname visas socialines garantijas. Mūsų komanda taip pat džiaugiasi teigiama darbo aplinka, skatinančia kūrybiškumą, komandinį darbą ir asmeninį augimą.",
  "careerDesc4": "Jei siekiate karjeros stiklo pramonėje, kviečiame susipažinti su SR UAB „Alsa“ teikiamomis galimybėmis. Siūlome įvairias pareigas įvairiuose padaliniuose, įskaitant gamybą, pardavimą, rinkodarą ir kt. Esame įsipareigoję investuoti į savo darbuotojus ir suteikti jiems įrankius, kurių jiems reikia sėkmingam darbui.",
  "careerDesc5": "Norėdami sužinoti daugiau apie laisvas pozicijas SR UAB „Alsa“, rašykite info{'@'}alsa.lt. Lauksime jūsų žinučių.",

  "contactsTitle": "Kontaktai",
  "companyName": "SR UAB „Alsa“",
  "companyAddress": "Žalgirio g. 131, LT-08217, Vilnius",
  "headquarters": "Administracija",
  "headquartersPhone": "+37065092099",
  "headquartersEmail": "info{'@'}alsa.lt",
  "sales": "Pardavimai",
  "salesPhone": "+37068752363",
  "salesEmail": "stiklas{'@'}alsa.lt",
  "accounting": "Buhalterija",
  "accountingPhone": "+37065672680",
  "accountingEmail": "buhalterija{'@'}alsa.lt",

  "columnSafeName": "Stiklas",
  "columnSafeEN356": "Saugumo klasė pagal EN356",
  "columnSafeEN12600": "Saugumo klasė pagal EN12600",
  "columnThickness": "Storis, mm",
  "columnWeight": "Svoris, kg",
  "columnName": "Paketo pavadinimas",
  "columnUnitThickness": "Paketo storis, mm",
  "columnHeatTransfer": "Šilumos perdavimo koeficientas, Ug, W/m2K",
  "columnLightTransmission": "Šviesos laidumas, LT, %",
  "columnLightReflection": "Šviesos atspindėjimas, LR, %",
  "columnSolarFactor": "Saulės faktorius, g, %",
  "columnMute": "Garso izoliacija, Rw(C;Ctr) dB",
  "tableNoDataFound": "Nera duomenu."
}
