{
  "glassUnitsTitle": "Stiklo paketai",
  "glassUnitsDesc1": "Įmonėje „Alsa“ naudojame pažangiausias technologijas įvairių formų ir dydžių stiklo paketams gaminti. Mūsų specialistų komanda turi didelę patirtį stiklo pramonėje ir yra įsipareigojusi tiekti tik aukščiausios kokybės produktus. Naudojame inovatyvią stiklo pjovimo technologiją, dėl kurios mūsų stiklo paketai yra tikslūs, patvarūs ir estetiški.",
  "glassUnitsDesc2": "Iš didelių lakštų išpjauname skaidrų, matinį, raštuotą, tonuotą, laminuotą ar armuotą stiklą. Taip pat stiklą su saulės kontrolės ar selektyvine danga.",
  "glassUnitsDesc3": "Mūsų izoliuoti stiklo paketai pasižymi puikiomis šilumos izoliacijos ir triukšmo mažinimo savybėmis, todėl idealiai tinka naudoti languose ir duryse. Laminuoto, grūdinto ir armuoto stiklo paketai puikiai tinka ten, kur yra didesnė nelaimingų atsitikimų tikimybė ar susirūpinimą kelia sauga, nes jie pritaikyti atlaikyti stipresnius smūgius.",
  "glassUnitsDesc4": "Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Naudojame ekologiškas medžiagas ir gamybos procesus, kad sumažintume poveikį aplinkai. Taip pat savo klientams siūlome patarimus ir pagalbą, kaip jie gali padaryti savo pastatus energetiškai efektyvesnius.",
  "glassUnitsDesc5": "Mūsų patyrusi komanda visada pasiruošusi patarti ir atsakyti į visus klausimus apie mūsų gaminius. Nedvejodami susisiekite su mumis, jei jums reikia daugiau informacijos arba turite kokių nors konkrečių reikalavimų.",
  "tabStandard": "Standartinis",
  "tabHeat": "Šilumos",
  "tabSun": "Saulės",
  "tabSafe": "Saugus",
  "tabMute": "Garsą izoliuojjantis",
  "tabDecorative": "Dekoratyvinis",
  "gridName": "Stiklo paketo struktūra, Pavadinimas",
  "gridThickness": "Paketo storis, mm",
  "gridHeatTransfer": "Šilumos perdavimo koeficientas, Ug, W/m2K",
  "gridLightTransmission": "Šviesos laidumas, LT, %",
  "gridLightReflection": "Išorinis šviesos atspindėjimas, LR, %",
  "gridSolarFactor": "Saulės faktorius, g, %",
  "homeButton": "Pradinis puslapis",
  "home": "PRADŽIA",
  "intro": "Intro ..... kažkas tau",
  "more": "Sužinok daugiau",
  "glassUnits": "STIKLO PAKETAI",
  "glassUnitsDesc": "STIKLO PAKETAI: UAB {company} gamina aukščiausios kokybės, įvairius poreikius atitinkančius stiklo paketus pagal individualius ir didmeninius užsakymus. Atsižvelgdami į pastato ar erdvės paskirtį, aplinką, kitus veiksnius padedame išsirinkti ir pagaminame modernius bei patikimus stiklo paketus. {company} gaminamų stiklo paketų parametrai: Dydis: minimalus - 190x400 mm, maksimalus -  2700x4800 mm Svoris: iki 120kg/tiesinis metras Storis: minimalus - 12 mm, maksimalus -  52 mm Rėmelio, esančio stiklo pakete, storis: minimalus - 6 mm, maksimalus - 24 mm Naudojamo stiklo storis: minimalus - 3 mm, maksimalus - 10 mm",
  "glassProducts": "STIKLO GAMINIAI",
  "glassProductsDesc": "STIKLO GAMINIAI: UAB {company} gamina aukščiausios kokybės, įvairius poreikius atitinkančius stiklo paketus pagal individualius ir didmeninius užsakymus. Atsižvelgdami į pastato ar erdvės paskirtį, aplinką, kitus veiksnius padedame išsirinkti ir pagaminame modernius bei patikimus stiklo paketus. {company} gaminamų stiklo paketų parametrai: Dydis: minimalus - 190x400 mm, maksimalus -  2700x4800 mm Svoris: iki 120kg/tiesinis metras Storis: minimalus - 12 mm, maksimalus -  52 mm Rėmelio, esančio stiklo pakete, storis: minimalus - 6 mm, maksimalus - 24 mm Naudojamo stiklo storis: minimalus - 3 mm, maksimalus - 10 mm",
  "about": "APIE MUS",
  "aboutTitle": "Apie mus",
  "aboutSubtitle": "Sveiki atvykę į UAB „Alsa“ – aukštos kokybės stiklo paketų gamybos įmonę.",
  "aboutDesc1": "Esame Lietuvos kapitalo bendrovė, turinti daugiau nei 70 metų patirtį. Gaminame ir plačiam klientų ratui tiekiame įvairių rūšių aukščiausios kokybės stiklo paketus. Didžiuojamės būdami patikimu ir novatorišku partneriu stiklo pramonėje.",
  "aboutDesc2": "Mūsų veiklos pagrindas – įsipareigojimas naujovėms ir tvarumui. Siekiame mažinti savo aplinkos poveikį taikydami tvarias praktikas ir naudodami inovatyvias technologijas. Mūsų gamybos įranga leidžia kurti produktus, atitinkančius aukščiausius kokybės standartus, tuo pat metu mažinant atliekų kiekį ir energijos sąnaudas.",
  "aboutDesc3": "Puikiai suprantame, kad mūsų sėkmė tiesiogiai priklauso nuo mūsų klientų sėkmės. Todėl glaudžiai bendradarbiaujame su kiekvienu klientu, siekdami suprasti jų unikalius poreikius ir pasiūlyti sprendimus, atitinkančius jų konkrečius poreikius. Nesvarbu, ar ieškote energiją taupančių stiklo sprendimų, akustinio, armuoto ar kitokių stiklo paketų, mūsų ekspertų komanda visada pasiruošusi padėti.",
  "aboutDesc4": "Turėdami daugiau nei 20 darbuotojų, įskaitant dirbančius mūsų antrinėse įmonėse, turime patirties ir išteklių, kad galėtume priimti bet kokio dydžio ir sudėtingumo projektus.",
  "aboutDesc5": "Dėkojame, kad svarstote „Alsą“, kaip potencialų stiklo paketų tiekėją. Esame įsipareigoję savo klientams teikti geriausius produktus, paslaugas ir palaikymą. Jei turite klausimų ar norėtumėte daugiau sužinoti apie mūsų produktus ir paslaugas, nedvejodami susisiekite su mumis.",
  "aboutDesc": "APIE MUS: UAB {company} - stiklo paketų gamintojas, Lietuvoje veikiantis nuo 1900 m. Siūlome platų aukščiausios kokybės stiklo paketų asortimentą, greitai realizuojame individualius ir didmeninius klientų užsakymus, konsultuojame bei padedame rasti tinkamiausių sprendimų už optimaliausią kainą. Nuosekliai auganti bendrovės apyvarta 2022 m. siekė beveik 8 mln. eurų. Nuo veiklos pradžios gamybos procese naudojame moderniausias technologijas ir įrengimus. Skaitmeninė stiklo raižymo įranga leidžia stiklo lakštus pjaustyti reikalingomis formomis, optimizuoti stiklo atliekų kiekį, o su kitais moderniais įrengimais galime pagaminti įvairaus dydžio stiklo paketus ir greitai realizuoti besikeičiančius rinkos poreikius. Nuolat investuojame į gamybos ir kitų veiklos procesų modernizavimą, efektyvumo didinimą, skiriame didelį dėmesį kokybei, asortimento plėtrai, ekologijai ir gamtos apsaugai, todėl klientams skirtingose šalyse galime pasiūlyti aukščiausios kokybės produktų, operatyviai bei profesionaliai patenkinti jų poreikius ir suteikti vertingų konsultacijų. Mūsų vizija: auganti, konkurencinga, aukščiausius reikalavimus atitinkanti, tarptautinėje rinkoje veikti bendrovė Mūsų misija: rūpintis ir maksimaliai tenkinti klientų, darbuotojų bei visuomenės poreikius Mūsų vertybės: aukščiausia kokybė, nuolatinis gamybos įrangos ir technologijų modernizavimas, patikimi partneriai bei kompetentinga komanda.",
  "career": "KARJERA",
  "careerHeader": "Dirbk pas mus",
  "careerDesc_OLD": "Bendrovėje Alsa dirba įvairių sričių profesionalų komanda, kurios kompetencijos padeda realizuoti klientų ir rinkos poreikius. Prie nuosekliai augančios komandos kviečiame prisijungti ne tik patyrusius specialistus, bet ir kvalifikaciją keičiančius žmones. Komandai užtikrinamos socialinės garantijos, palankios darbo sąlygos ir galimybės kelti kvalifikaciją. Bendrovės darbuotojai taip pat dalyvauja motyvacinėse programose, yra skatinami papildomomis priemonėmis už pasiektus rezultatus, gali prisijungti prie kūrybinių ir laisvalaikio iniciatyvų. Norite prisijungti prie UAB Alsa komandos? Atsiųskite informaciją apie save elektroniniu paštu info{'@'}alse.lt ir mes su jumis susisieksime.",
  "careerDesc1": "Mes visada ieškome jaunų ir patyrusių specialistų, kurie dalijasi mūsų aistra kokybei ir naujovėms. Nesvarbu, ar tik pradedate savo karjerą, ar turite ilgametę patirtį šioje srityje, ar norite persikvalifikuoti, mes siūlome įdomias galimybes augti ir tobulinti savo įgūdžius.",
  "careerDesc2": "UAB „Alsa“ turime ilgametę meistriškumo reputaciją. 1949 m. įkurtoje kompanijoje, įskaitant antrines įmones, šiandien dirba daugiau nei 20 specialistų.",
  "careerDesc3": "Tikime, kad darbuotojai yra brangiausias mūsų turtas. Siūlome konkurencingą atlyginimą, palankias darbo sąlygas ir papildomas paskatas, užtikriname visas socialines garantijas. Mūsų komanda džiaugiasi teigiama darbo aplinka, skatinančia kūrybiškumą, komandinį darbą ir asmeninį augimą.",
  "careerDesc4": "Jei siekiate karjeros stiklo pramonėje, kviečiame susipažinti su „Alsa“ teikiamomis galimybėmis. Siūlome įvairias pareigas įvairiuose padaliniuose, įskaitant gamybą, pardavimą, rinkodarą ir kt. Esame įsipareigoję investuoti į savo darbuotojus ir suteikti jiems įrankius, kurių jiems reikia sėkmingam darbui.",
  "careerDesc5": "Norėdami sužinoti daugiau apie laisvas pozicijas „Alsa“, žiūrėkite žemiau (arba spauskite čia). Lauksime jūsų žinučių.",
  "careerPos": "Laisvų pozicijų",
  "careerPosVal": "5+",
  "careerEmp": "Įdarbintų darbuotojų",
  "careerEmpVal": "10+",
  "careerhours": "Valandų per savaitę",
  "careerhoursVal": "40",
  "careerOportunity": "Kelk kvalifikaciją",
  "careerOportunityVal": "Neribotai",
  "contacts": "KONTAKTAI",
  "contactsHeader": "Kontaktai",
  "contactsDesc": "KONTAKTAI: UAB {company} - stiklo paketų gamintojas, Lietuvoje veikiantis nuo 1900 m. Siūlome platų aukščiausios kokybės stiklo paketų asortimentą, greitai realizuojame individualius ir didmeninius klientų užsakymus, konsultuojame bei padedame rasti tinkamiausių sprendimų už optimaliausią kainą. Nuosekliai auganti bendrovės apyvarta 2022 m. siekė beveik 8 mln. eurų. Nuo veiklos pradžios gamybos procese naudojame moderniausias technologijas ir įrengimus. Skaitmeninė stiklo raižymo įranga leidžia stiklo lakštus pjaustyti reikalingomis formomis, optimizuoti stiklo atliekų kiekį, o su kitais moderniais įrengimais galime pagaminti įvairaus dydžio stiklo paketus ir greitai realizuoti besikeičiančius rinkos poreikius. Nuolat investuojame į gamybos ir kitų veiklos procesų modernizavimą, efektyvumo didinimą, skiriame didelį dėmesį kokybei, asortimento plėtrai, ekologijai ir gamtos apsaugai, todėl klientams skirtingose šalyse galime pasiūlyti aukščiausios kokybės produktų, operatyviai bei profesionaliai patenkinti jų poreikius ir suteikti vertingų konsultacijų. Mūsų vizija: auganti, konkurencinga, aukščiausius reikalavimus atitinkanti, tarptautinėje rinkoje veikti bendrovė Mūsų misija: rūpintis ir maksimaliai tenkinti klientų, darbuotojų bei visuomenės poreikius Mūsų vertybės: aukščiausia kokybė, nuolatinis gamybos įrangos ir technologijų modernizavimas, patikimi partneriai bei kompetentinga komanda.",
  "companyName": "UAB „Alsa“",
  "companyAddress": "Žalgirio g. 131, LT-08217, Vilnius",
  "headquarters": "Administracija",
  "headquartersPhone": "+37065091777",
  "headquartersEmail": "info{'@'}alsa.lt",
  "sales": "Pardavimai",
  "salesPhone": "+37068752363",
  "salesEmail": "stiklas{'@'}alsa.lt",
  "accounting": "Buhalterija",
  "accountingPhone": "+37065672680",
  "accountingEmail": "buhalterija{'@'}alsa.lt"
}
